<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Styles -->
    <link rel="stylesheet" href="styles/css/docs.min.css">
    <!-- Fonts -->
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Roboto:wght@400;500;700&display=swap" rel="stylesheet">
    <!-- FontAwesome -->
    <script src="https://use.fontawesome.com/4f5cd90764.js"></script>
    <!-- Scripts -->
    <script src="scripts/script.js" defer></script>
    <script src="scripts/vi/vi-docs.js" defer></script>
    <title>Публичные документы - Городской парк куьтуры и отдыха г. Орла</title>
</head>
<body>  
    <script>
        if ((localStorage.getItem('vi')) == 'true') {
            const visImpStyles = document.createElement('link');
            visImpStyles.setAttribute('rel', 'stylesheet');
            visImpStyles.setAttribute('href', 'styles/css/vi.min.css');
            document.querySelector('head').append(visImpStyles);

            if ((localStorage.getItem('viDarkTheme')) == 'true') {
                document.body.style.backgroundColor = '#111';
                document.body.classList.add('vi-dark');
            } else {
                document.body.style.backgroundColor = '';
                document.body.classList.remove('vi-dark');
            }
        }
    </script>

    <div class="cssload-container">
        <div class="cssload-whirlpool"></div>
    </div>
    <script src="scripts/vi/vi-preloader.js"></script>

    <?php 
    require_once 'header.php';
    ?>
    
    <!-- Intro -->
    <section class="intro">
        <h1>Публичные документы</h1>
    </section>

    <section class="docs">
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Положение о проведении поэтического онлайн - конкурса «Слагаем строки в честь Победы», посвященного 75-летию Победы в Великой Отечественной войне 1941-1945гг</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Извещение об организации праздничной торговли 05 августа</a>
        <a href="documents/Извещение об организации праздничной торговли 05 августа.docx">Постановление Администрации г. Орла от 21 сентября 2015 г. N 4192 "О размещении нестационарных объектов на территории муниципального образования "Город Орел"</a>

    </section>

    <?php 
    require_once 'footer.php';
    ?>
</body>
</html>